<!DOCTYPE html>
<html lang="en" dir="ltr">
  <head>
    <meta charset="utf-8">
    <title>Termos de Uso</title>
    <style>
      body{
        padding: 0 20px;
        font-family: sans-serif;
      }
    </style>
  </head>
  <body>
    <h1><strong>Termos de uso</strong></h1>
    <p><span style="font-weight: 400;">Este documento cont&eacute;m os </span><strong>Termos de Uso</strong><span style="font-weight: 400;"> do aplicativo SOMOS (aqui denominado SERVI&Ccedil;O), cuja aceita&ccedil;&atilde;o plena e integral &eacute; requisito para todos os seus USU&Aacute;RIOS. </span><span style="font-weight: 400;">Eles incluem, al&eacute;m de regras gerais de uso, pol&iacute;tica de modera&ccedil;&atilde;o, pol&iacute;tica de responsabilidade, pol&iacute;tica de privacidade e confidencialidade, autoriza&ccedil;&atilde;o de uso do conte&uacute;do e contato para reportar viola&ccedil;&otilde;es, problemas no funcionamento e pleitos.</span></p>
    <p><span style="font-weight: 400;">O USU&Aacute;RIO dever&aacute; ler, certificar-se de haver entendido e aceitar todas as condi&ccedil;&otilde;es aqui estabelecidas antes de seu cadastro. Sua atua&ccedil;&atilde;o no SERVI&Ccedil;O, cadastrado ou n&atilde;o, implica no reconhecimento e na plena aceita&ccedil;&atilde;o das condi&ccedil;&otilde;es descritas nestes Termos de Uso, &agrave;s quais estar&aacute; submetido.</span></p>
    <p><span style="font-weight: 400;">Todas as contribui&ccedil;&otilde;es s&atilde;o bem-vindas, desde que respeitadas as condi&ccedil;&otilde;es aqui expressas.</span></p>
    <h2><span style="font-weight: 400;">1. Vis&atilde;o geral do servi&ccedil;o</span></h2>
    <p><span style="font-weight: 400;">1.1. O SOMOS &eacute; uma iniciativa da Funda&ccedil;&atilde;o Rede Brasil Sustent&aacute;vel, criada atrav&eacute;s do seu laborat&oacute;rio de inova&ccedil;&atilde;o REDELAB para servir como espa&ccedil;o de colabora&ccedil;&atilde;o para mobiliza&ccedil;&atilde;o de campanhas c&iacute;vicas.</span></p>
    <p><span style="font-weight: 400;">1.2. Neste espa&ccedil;o, o USU&Aacute;RIO cadastrado poder&aacute;</span></p>
    <ol>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Criar e apoiar campanhas</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Colaborar com suas campanhas criando (caso administrador de campanha), compartilhando e realizando miss&otilde;es.</span></li>
    </ol>
    <p>&nbsp;</p>
    <h2><span style="font-weight: 400;">2. Cadastro e Seguran&ccedil;a</span></h2>
    <p><span style="font-weight: 400;">2.1. Para participar, o USU&Aacute;RIO dever&aacute; registrar-se inserindo seus dados de contato nos campos correspondentes do SERVI&Ccedil;O (nome e e-mail) ou utilizando os dados de sua conta pessoal no Facebook ou </span><em><span style="font-weight: 400;">Google acount</span></em><span style="font-weight: 400;">. Apenas ser&aacute; confirmado o cadastramento do USU&Aacute;RIO que preencher os campos indicados e receber mensagem de confirma&ccedil;&atilde;o na pr&oacute;pria interface.</span></p>
    <p><span style="font-weight: 400;">2.2. Entendemos que quando as pessoas sustentam suas opini&otilde;es e a&ccedil;&otilde;es de forma aut&ecirc;ntica, os USU&Aacute;RIOS sentem mais confian&ccedil;a uns nos outros e nossa comunidade cresce com mais seguran&ccedil;a e responsabilidade. Por isso, para seu cadastro como USU&Aacute;RIO voc&ecirc; dever&aacute;: </span></p>
    <ol>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Usar o mesmo nome que usa em sua vida cotidiana.</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Fornecer informa&ccedil;&otilde;es precisas sobre voc&ecirc;</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Criar somente uma conta (pr&oacute;pria)</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">N&atilde;o compartilhar sua senha, dar acesso a sua conta no SERVI&Ccedil;O a terceiros ou transferir sua conta para outra pessoa.</span></li>
    </ol>
    <p>2<span style="font-weight: 400;">.3. Tentamos fazer com que o SERVI&Ccedil;O esteja amplamente dispon&iacute;vel para todos, mas voc&ecirc; n&atilde;o poder&aacute; usar o SOMOS se:</span></p>
    <ul>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Voc&ecirc; for menor de 13 anos (ou estiver abaixo da idade legal m&iacute;nima em seu pa&iacute;s para usar nossos Produtos).</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Voc&ecirc; for um criminoso sexual condenado.</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Tiver tido a sua conta desativada, anteriormente, por viola&ccedil;&otilde;es de nossos termos ou pol&iacute;ticas.</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Voc&ecirc; estiver proibido de receber nossos produtos, servi&ccedil;os ou software de acordo com as leis aplic&aacute;veis.</span></li>
    </ul>
    <p><span style="font-weight: 400;">2.4. O SERVI&Ccedil;O n&atilde;o se responsabiliza pela corre&ccedil;&atilde;o dos dados pessoais inseridos pelos USU&Aacute;RIOS, que garantem e respondem, em qualquer caso, pela veracidade, exatid&atilde;o e autenticidade destes.</span></p>
    <p><span style="font-weight: 400;">2.5. Ao se cadastrar, o USU&Aacute;RIO autoriza o SERVI&Ccedil;O a utilizar os seus dados de forma agregada e an&ocirc;nima para fins de pesquisa, incluindo a emiss&atilde;o de relat&oacute;rios estat&iacute;sticos referentes a pr&oacute;prio uso do SERVI&Ccedil;O.</span></p>
    <p>&nbsp;</p>
    <h2><span style="font-weight: 400;">3. Conte&uacute;do das Propostas e Pol&iacute;tica de Modera&ccedil;&atilde;o</span></h2>
    <p><span style="font-weight: 400;">3.1. O USU&Aacute;RIO entende e concorda que n&atilde;o h&aacute; presun&ccedil;&atilde;o de anonimato e que o conte&uacute;do postado &eacute; de sua inteira responsabilidade, n&atilde;o podendo os autores e mantenedores do SERVI&Ccedil;O ser responsabilizados por quaisquer fatos decorrentes da postagem desse conte&uacute;do, de acordo com os art. 18 e 19 da Lei n&ordm; 12.965, de 2014.</span></p>
    <p><span style="font-weight: 400;">3.2. Os coment&aacute;rios criados dentro do SERVI&Ccedil;O poder&atilde;o estar sujeitos &agrave; modera&ccedil;&atilde;o, n&atilde;o sendo edit&aacute;veis ap&oacute;s o envio. </span></p>
    <p><span style="font-weight: 400;">3.3. O SERVI&Ccedil;O compromete-se a empregar os melhores esfor&ccedil;os para responder eletronicamente a todos os coment&aacute;rios enviados, mas n&atilde;o &eacute; obrigada a faz&ecirc;-lo e tampouco &eacute; respons&aacute;vel por falhas de envio, como as decorrentes de regras de bloqueio no firewall do servidor de e-mail dos USU&Aacute;RIOS.</span></p>
    <p><span style="font-weight: 400;">3.4. &Eacute; vedado publica&ccedil;&atilde;o de conte&uacute;dos que:</span></p>
    <ul>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Transmitam, exiba, envie ou de qualquer outra forma disponibilize conte&uacute;do ilegal ou que caracteriza crime de internet;</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Fa&ccedil;am apologia ou incite a pr&aacute;tica de crime ou promova a viol&ecirc;ncia contra indiv&iacute;duos ou grupos;</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">invadam a privacidade ou viole direito de terceiros, inclusive intelectuais, que assuma a &ldquo;personalidade&rdquo; de outra pessoa, f&iacute;sica ou jur&iacute;dica, ou que caracterize cal&uacute;nia, difama&ccedil;&atilde;o ou inj&uacute;ria;</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Sejam preconceituosos, discriminat&oacute;rios, machista, homof&oacute;bico, transf&oacute;bico ou racista, sendo vedado qualquer tipo de discurso de &oacute;dio (com base em religi&atilde;o, nacionalidade, defici&ecirc;ncia, doen&ccedil;a, g&ecirc;nero, orienta&ccedil;&atilde;o sexual, pol&iacute;tica, gera&ccedil;&atilde;o etc);</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Sejam ofensivos ou pejorativos que contenham ass&eacute;dio, bullying, amea&ccedil;a a terceiros, nudez, pornografia, xingamentos, vocabul&aacute;rio desrespeitoso, difamat&oacute;rio, vulgar, obsceno ou com palavras de baixo cal&atilde;o;</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Realizem proselitismo religioso, pe&ccedil;a votos, fa&ccedil;a refer&ecirc;ncia a candidato ou expresse qualquer outra manifesta&ccedil;&atilde;o que se caracterize como propaganda;</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Contenham identifica&ccedil;&atilde;o pessoal, fa&ccedil;a refer&ecirc;ncia a nomes pr&oacute;prios de pessoas f&iacute;sicas ou jur&iacute;dicas, ainda que do USU&Aacute;RIO, ou tenha intuito de promo&ccedil;&atilde;o pessoal de qualquer tipo;</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Tenham intuito comercial e/ou lucrativo; ou</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Disponibilizem qualquer tipo de propaganda, material promocional, refer&ecirc;ncia a endere&ccedil;os de outros links da internet, mensagens n&atilde;o solicitadas (&ldquo;junk mail&rdquo; ou &ldquo;spam&rdquo;), assim como correntes ou esquemas de pir&acirc;mide.</span></li>
    </ul>
    <p><span style="font-weight: 400;">3.5. Os casos enquadrados no item anterior ser&atilde;o rejeitados pela modera&ccedil;&atilde;o e encaminhados aos &oacute;rg&atilde;os respons&aacute;veis, quando couber, para as medidas cab&iacute;veis, de acordo com as particularidades e gravidade do caso, podendo ser removidos a qualquer tempo de forma manual ou automatizada pelo SERVI&Ccedil;O, sem preju&iacute;zo das san&ccedil;&otilde;es aplic&aacute;veis conforme item 9 destes Termos de Uso.</span></p>
    <p><span style="font-weight: 400;">3.6. Tentativas de abuso do sistema de modera&ccedil;&atilde;o ou de abuso sistem&aacute;tico e repetitivo destes Termos de Uso, incluindo a reinclus&atilde;o de material que j&aacute; tenha sido previamente moderado, tamb&eacute;m ser&atilde;o prevenidas ou corrigidas por interm&eacute;dio dos recursos t&eacute;cnicos que estiverem dispon&iacute;veis.</span></p>
    <p>&nbsp;</p>
    <h2><span style="font-weight: 400;">4. Autoriza&ccedil;&atilde;o de Uso do Conte&uacute;do</span></h2>
    <p><span style="font-weight: 400;">4.1. O USU&Aacute;RIO entende e concorda que a natureza do SERVI&Ccedil;O pressup&otilde;e que as informa&ccedil;&otilde;es publicadas possam ser copiadas, distribu&iacute;das, compiladas ou publicadas posteriormente por qualquer pessoa.</span></p>
    <p><span style="font-weight: 400;">4.2. O USU&Aacute;RIO autoriza que suas opini&otilde;es sejam divulgadas e votadas por outros USU&Aacute;RIOS e autoridades pol&iacute;ticas, compartilhadas no SERVI&Ccedil;O e em outros canais de comunica&ccedil;&atilde;o, sem limite de tempo, territ&oacute;rio ou quantidade, pelo SERVI&Ccedil;O e outros USU&Aacute;RIOS.</span></p>
    <p><span style="font-weight: 400;">4.3. A autoriza&ccedil;&atilde;o de que trata o item anterior permite ao SERVI&Ccedil;O discutir, alterar, adaptar, distribuir, transmitir, retransmitir, traduzir para qualquer idioma, incluir em quaisquer outras obras, descartar ou utilizar as propostas integralmente ou parcialmente em programas, projetos ou textos em geral, sem &ocirc;nus para O SERVI&Ccedil;O ou criadores das conversas.</span></p>
    <p><span style="font-weight: 400;">4.4 O conte&uacute;do compartilhado em outros servi&ccedil;os como Twitter, Facebook, Whatsapp e Telegram estar&aacute; sujeito &agrave;s regras de uso dessas plataformas.</span></p>
    <p>&nbsp;</p>
    <h2><span style="font-weight: 400;">5. Pol&iacute;tica de Privacidade e Confidencialidade</span></h2>
    <p><span style="font-weight: 400;">5.1. O SERVI&Ccedil;O compromete-se a envidar os melhores esfor&ccedil;os na seguran&ccedil;a e sigilo dos dados dos USU&Aacute;RIOS, bem como empregar os procedimentos de seguran&ccedil;a necess&aacute;rios para a manuten&ccedil;&atilde;o de seu sigilo.</span></p>
    <p><span style="font-weight: 400;">5.2. O SERVI&Ccedil;O se compromete a apenas usar, armazenar e tratar dados pessoais vinculados &agrave; estrita finalidade a que se destina a PLATAFORMA, nas condi&ccedil;&otilde;es estabelecidas nestes Termos de Uso, bem como a excluir definitivamente os dados pessoais, nos termos do art. 7&ordm;, X da Lei 12.965, de 2014.</span></p>
    <p><span style="font-weight: 400;">5.3. O SERVI&Ccedil;O reserva-se o direito de utilizar os meios que considerar menos invasivos para identificar seus USU&Aacute;RIOS quando do descumprimento da legisla&ccedil;&atilde;o brasileira e apenas solicitar dados adicionais e documentos que estime serem pertinentes a fim de conferir os dados pessoais informados, respeitados os termos dos art. 2&ordm;, II; art. 3&ordm;, I, II, III e art. 7&ordm; da Lei n&ordm; 12.965, de 2014.</span></p>
    <p><span style="font-weight: 400;">5.4. O SERVI&Ccedil;O n&atilde;o deseja nem aceita receber ou intermediar conte&uacute;do confidencial por nenhuma das ferramentas oferecidas ou mencionadas no site, nem pelos contatos de sua equipe de manuten&ccedil;&atilde;o. Toda informa&ccedil;&atilde;o enviada pelos recursos do SERVI&Ccedil;O ou recebida por interm&eacute;dio deles ou dos endere&ccedil;os de contato de sua equipe ser&aacute; tratada como n&atilde;o sendo confidencial, salvo disposi&ccedil;&atilde;o legal em contr&aacute;rio, independentemente de qualquer declara&ccedil;&atilde;o do autor da comunica&ccedil;&atilde;o que n&atilde;o tenha sido previamente aceita por escrito pela equipe de manuten&ccedil;&atilde;o do SERVI&Ccedil;O.</span></p>
    <p><span style="font-weight: 400;">5.5. Ao enviar material para o site, o USU&Aacute;RIO aceita a responsabilidade plena e n&atilde;o compartilhada com o SERVI&Ccedil;O quanto ao conte&uacute;do enviado e &agrave;s implica&ccedil;&otilde;es legais e morais de sua eventual publica&ccedil;&atilde;o.</span></p>
    <p>&nbsp;</p>
    <h2><span style="font-weight: 400;">6. Pr&aacute;ticas de Uso e Armazenamento</span></h2>
    <p><span style="font-weight: 400;">6.1. Cabe &agrave; equipe de manuten&ccedil;&atilde;o do SERVI&Ccedil;O estabelecer, a seu exclusivo crit&eacute;rio, o per&iacute;odo pelo qual as propostas e outros conte&uacute;dos disponibilizados por USU&Aacute;RIOS ficar&atilde;o publicados no SERVI&Ccedil;O e o per&iacute;odo pelo qual ser&atilde;o armazenados.</span></p>
    <p><span style="font-weight: 400;">6.2. O USU&Aacute;RIO reconhece, ainda, que o SERVI&Ccedil;O poder&aacute; modificar estas pr&aacute;ticas gerais e limites a qualquer tempo, a seu exclusivo crit&eacute;rio, com ou sem notifica&ccedil;&atilde;o pr&eacute;via.</span></p>
    <p>&nbsp;</p>
    <h2><span style="font-weight: 400;">7. Utiliza&ccedil;&atilde;o do Servi&ccedil;o e Viola&ccedil;&atilde;o ao Sistema ou Base de Dados</span></h2>
    <p><span style="font-weight: 400;">7.1. N&atilde;o &eacute; permitida a utiliza&ccedil;&atilde;o de nenhum dispositivo, software, ou outros recursos que venham a interferir nas atividades e opera&ccedil;&otilde;es do SERVI&Ccedil;O, sendo vedado ao USU&Aacute;RIO:</span></p>
    <ul>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Forjar cabe&ccedil;alhos, ou de qualquer outra forma, manipular identificadores, a fim de disfar&ccedil;ar a origem de qualquer conte&uacute;do transmitido pela PLATAFORMA;</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Disponibilizar conte&uacute;do que contenha v&iacute;rus ou qualquer outro c&oacute;digo, arquivo ou programa de computador com o prop&oacute;sito de interromper, destruir ou limitar a funcionalidade de qualquer software, hardware ou equipamento de telecomunica&ccedil;&otilde;es;</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Interromper o fluxo normal ou interferir na utiliza&ccedil;&atilde;o e aproveitamento dos servi&ccedil;os por outros USU&Aacute;RIOS, ou de qualquer outra forma afete a capacidade de outros USU&Aacute;RIOS utilizarem os servi&ccedil;os da PLATAFORMA;</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">Interferir ou interromper os servi&ccedil;os, as redes ou os servidores conectados ao SERVI&Ccedil;O; obter ou tentar obter acesso n&atilde;o autorizado a outros sistemas ou redes de computadores conectados ao SERVI&Ccedil;O ou desobedecer qualquer regra, procedimento, pol&iacute;tica ou regulamento de redes ou sistemas conectados a ela.</span></li>
    </ul>
    <p><span style="font-weight: 400;">7.2. Qualquer intromiss&atilde;o, tentativa de, ou atividade que viole ou contrarie as disposi&ccedil;&otilde;es legais aplic&aacute;veis ou as proibi&ccedil;&otilde;es estipuladas nestes Termos de Uso tornar&atilde;o o respons&aacute;vel pass&iacute;vel das a&ccedil;&otilde;es legais pertinentes, bem como das san&ccedil;&otilde;es aqui previstas, sendo ainda respons&aacute;vel pelas indeniza&ccedil;&otilde;es por eventuais danos causados.</span></p>
    <p>&nbsp;</p>
    <h2><span style="font-weight: 400;">8. San&ccedil;&otilde;es</span></h2>
    <p><span style="font-weight: 400;">8.1. Sem preju&iacute;zo de outras medidas, o SERVI&Ccedil;O poder&aacute;, a qualquer tempo, suspender, cancelar, desativar, descartar ou remover cadastro, conta, conte&uacute;do ou privil&eacute;gio de utiliza&ccedil;&atilde;o e acesso aos servi&ccedil;os e conte&uacute;dos do SERVI&Ccedil;O, se entender que o USU&Aacute;RIO violou ou agiu de forma contr&aacute;ria a estes Termos de Uso.</span></p>
    <p><span style="font-weight: 400;">8.2. Caso a conduta do USU&Aacute;RIO na plataforma infrinja alguma lei brasileira, o USU&Aacute;RIO poder&aacute; responder civil e criminalmente por suas a&ccedil;&otilde;es. Para isto, a Funda&ccedil;&atilde;o Rede Brasil Sustent&aacute;vel reserva o direito de divulgar as informa&ccedil;&otilde;es cadastrais do USU&Aacute;RIO &agrave;s autoridades respons&aacute;veis, respeitado o disposto no item 6.3 destes Termos de Uso, conforme autorizado pelo USU&Aacute;RIO no ato do cadastramento.</span></p>
    <p>&nbsp;</p>
    <h2><span style="font-weight: 400;">9. Canais para reportar viola&ccedil;&otilde;es, bugs e pleitos contra modera&ccedil;&atilde;o de opini&atilde;o e aplica&ccedil;&atilde;o de san&ccedil;&atilde;o</span></h2>
    <p><span style="font-weight: 400;">9.1. Os pleitos contra eventual modera&ccedil;&atilde;o de proposta e aplica&ccedil;&atilde;o de san&ccedil;&atilde;o podem ser encaminhados aos administradores do SERVI&Ccedil;O pelo endere&ccedil;o de e-mail </span><a href="mailto:contato@redelab.org.br"><span style="font-weight: 400;">contato@redelab.org.br</span></a></p>
    <p><span style="font-weight: 400;">9.2. Os pleitos de que trata o item anterior ser&atilde;o avaliados e respondidos no prazo m&aacute;ximo de 10 dias &uacute;teis.</span></p>
    <p><span style="font-weight: 400;">9.3. Se algum artigo, not&iacute;cia, proposta ou outro conte&uacute;do do SERVI&Ccedil;O violar direito de terceiro, legisla&ccedil;&atilde;o aplic&aacute;vel ou condi&ccedil;&otilde;es destes Termos de Uso, o USU&Aacute;RIO poder&aacute; entrar em contato pelo endere&ccedil;o indicado no item 10.1. Pedimos que fa&ccedil;a de forma espec&iacute;fica se poss&iacute;vel detalhando:</span></p>
    <ul>
    <li style="font-weight: 400;"><span style="font-weight: 400;">o t&iacute;tulo da p&aacute;gina espec&iacute;fica em que se encontra a viola&ccedil;&atilde;o;</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">o endere&ccedil;o (URL) da p&aacute;gina espec&iacute;fica em que se encontra a viola&ccedil;&atilde;o;</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">a natureza da viola&ccedil;&atilde;o;</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">o trecho espec&iacute;fico em que ocorre a viola&ccedil;&atilde;o;</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">a provid&ecirc;ncia desejada; e</span></li>
    <li style="font-weight: 400;"><span style="font-weight: 400;">as suas informa&ccedil;&otilde;es de contato, incluindo e-mail</span></li>
    </ul>
    <p><span style="font-weight: 400;">9.4. De posse destas informa&ccedil;&otilde;es, a PLATAFORMA envidar&aacute; os melhores esfor&ccedil;os para solucionar a quest&atilde;o, levando em considera&ccedil;&atilde;o os fins do SERVI&Ccedil;O dispostos no item 1.1, bem como o art. 19 da Lei 12.965, de 2014.</span></p>
    <p><span style="font-weight: 400;">9.5. Comunica&ccedil;&otilde;es de viola&ccedil;&otilde;es e pleitos enviados por outros canais n&atilde;o ser&atilde;o recebidas. Comunica&ccedil;&otilde;es de viola&ccedil;&otilde;es enviadas sem identifica&ccedil;&atilde;o completa do requerente e descri&ccedil;&atilde;o detalhada e justificada da viola&ccedil;&atilde;o n&atilde;o ser&atilde;o atendidas. &nbsp;O SERVI&Ccedil;O responder&aacute; preferencialmente ao endere&ccedil;o de e-mail do requerente, indicado na sua mensagem enviada.</span></p>
    <p><span style="font-weight: 400;">9.6. Se houver algum problema ou mau funcionamento do SERVI&Ccedil;O, pedimos que isso seja reportado para o endere&ccedil;o de e-mail </span><span style="font-weight: 400;"><a href="mailto:contato@redelab.org.br">contato@redelab.org.br</a></span></p>
    <p>&nbsp;</p>
    <h2><span style="font-weight: 400;">10. Inexist&ecirc;ncia de V&iacute;nculo e Limita&ccedil;&atilde;o de Responsabilidade</span></h2>
    <p><span style="font-weight: 400;">10.1. Em nenhuma situa&ccedil;&atilde;o o SERVI&Ccedil;O, seus autores, moderadores, editores ou mantenedores ser&atilde;o respons&aacute;veis por quaisquer danos, preju&iacute;zos ou outro efeito, direto ou indireto, relacionados ao uso, por parte de seus USU&Aacute;RIOS, leitores ou de qualquer outra pessoa deste SERVI&Ccedil;O, de seu conte&uacute;do ou de qualquer outro website ou plataforma aqui mencionado.</span></p>
    <p><span style="font-weight: 400;">10.2. O SERVI&Ccedil;O pode disponibilizar endere&ccedil;os eletr&ocirc;nicos de outros sites da rede, o que n&atilde;o significa que estes sites sejam de propriedade ou operados pelo SERVI&Ccedil;O, que n&atilde;o se responsabiliza pelos conte&uacute;dos, pr&aacute;ticas e servi&ccedil;os ofertados. A presen&ccedil;a de links para outros sites n&atilde;o implica rela&ccedil;&atilde;o de sociedade ou de supervis&atilde;o com estes sites e seus conte&uacute;dos.</span></p>
    <p><span style="font-weight: 400;">10.3. Estes Termos de Uso n&atilde;o geram nenhum contrato, mandato, franquia ou v&iacute;nculo trabalhista, societ&aacute;rio, de parceria ou associativo entre a PLATAFORMA e o USU&Aacute;RIO.</span></p>
    <p><span style="font-weight: 400;">10.4.O SERVI&Ccedil;O n&atilde;o garante a veracidade dos coment&aacute;rios, manifesta&ccedil;&otilde;es ou publica&ccedil;&otilde;es de terceiros, n&atilde;o &eacute; respons&aacute;vel pela comunica&ccedil;&atilde;o que o USU&Aacute;RIO realize e nem se responsabiliza por qualquer dano, preju&iacute;zo ou perda no equipamento do USU&Aacute;RIO causado por falhas no sistema, no servidor ou na internet decorrentes de condutas de terceiros.</span></p>
    <p><span style="font-weight: 400;">10.5. O SERVI&Ccedil;O n&atilde;o &eacute; respons&aacute;vel por qualquer v&iacute;rus que possa atacar o equipamento do USU&Aacute;RIO em decorr&ecirc;ncia do seu acesso, utiliza&ccedil;&atilde;o ou navega&ccedil;&atilde;o.</span></p>
    <p><span style="font-weight: 400;">10.6. Os USU&Aacute;RIOS n&atilde;o poder&atilde;o atribuir ao SERVI&Ccedil;O nenhuma responsabilidade por dificuldades t&eacute;cnicas ou falhas nos sistemas. Eventualmente, o sistema poder&aacute; n&atilde;o estar dispon&iacute;vel por motivos t&eacute;cnicos ou falhas da internet, ou por qualquer outro evento fortuito ou de for&ccedil;a maior alheio ao controle da equipe de manuten&ccedil;&atilde;o do SERVI&Ccedil;O.</span></p>
    <p>&nbsp;</p>
    <h2><span style="font-weight: 400;">11. Modifica&ccedil;&otilde;es nos Termos de Uso</span></h2>
    <p><span style="font-weight: 400;">11.1. Tendo em vista os fins elencados no item 1.1, o SERVI&Ccedil;O poder&aacute; alterar, a qualquer tempo, estes Termos de Uso, visando ao seu aprimoramento e a melhoria dos servi&ccedil;os prestados. Os novos Termos de Uso entrar&atilde;o em vigor a partir de sua publica&ccedil;&atilde;o na PLATAFORMA, devendo o SERVI&Ccedil;O empregar os melhores esfor&ccedil;os para comunicar essa altera&ccedil;&atilde;o.</span></p>
    <p><span style="font-weight: 400;">11.2. Caso haja discord&acirc;ncia das altera&ccedil;&otilde;es, o USU&Aacute;RIO poder&aacute; deixar de usar o SERVI&Ccedil;O dentro do per&iacute;odo designado, respeitado o disposto nos itens 1.4, 5.1, 5.2 e 5.3 destes Termos de Uso, no que se refere ao conte&uacute;do previamente postado. Ao continuar utilizando-a, estar&aacute; sujeito aos novos Termos de Uso.</span></p>
    <p>&nbsp;</p>
    <h2><span style="font-weight: 400;">12. Foro e Legisla&ccedil;&atilde;o Aplic&aacute;vel</span></h2>
    <p><span style="font-weight: 400;">Todos os itens deste Termo de Uso est&atilde;o regidos pelas leis vigentes na Rep&uacute;blica Federativa do Brasil. Para todos os assuntos referentes &agrave; sua interpreta&ccedil;&atilde;o e cumprimento, as partes se submeter&atilde;o ao Foro da Justi&ccedil;a Federal, Se&ccedil;&atilde;o Judici&aacute;ria do Distrito Federal.</span></p>
    <p><span style="font-weight: 400;">Brasil, 01 de julho de 2018.</span></p>
    <p>&nbsp;</p>
  </body>
</html>
